export const PARTICIPANTS = [
  {
    "id": 377,
    "first_name": "Салова Мария Игоревна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (OlclimbTeam)",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 395,
    "first_name": "Тришина Вероника Дмитриевна ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Лига Капитана",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 455,
    "first_name": "Тунеев Степан Викторович",
    "last_name": "",
    "group": "Общий зачет",
    "team": "",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 476,
    "first_name": "Килин Арсений",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Sloths",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 9-10 лет)",
    "is_paid": false
  },
  {
    "id": 378,
    "first_name": "Адоньева Василиса Евгеньевна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (Скалолазная детвора)",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа - 4-6 лет)",
    "is_paid": true
  },
  {
    "id": 391,
    "first_name": "Соколова Александра",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (Скалолазная детвора)",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа - 4-6 лет)",
    "is_paid": true
  },
  {
    "id": 369,
    "first_name": "Артемьева Анастасия Дмитриевна ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Salamanders",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 7-8 лет)",
    "is_paid": false
  },
  {
    "id": 385,
    "first_name": "Рыбаков Артемий Ильич",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (Скалолазная детвора)",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 370,
    "first_name": "Демчук Вадим",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (Скалолазная детвора)",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": false
  },
  {
    "id": 371,
    "first_name": "Щур Иван Васильевич",
    "last_name": "",
    "group": "Общий зачет",
    "team": "",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 386,
    "first_name": "Попов Артемий Артемович",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Climb Art",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 392,
    "first_name": "Соколова Дорофея",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (Скалолазная детвора)",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 379,
    "first_name": "Калинин Арсений Павлович",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Демахина Л. В.Climbart",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 414,
    "first_name": "Васильева Дарья Витальевна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Sloths",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа - 4-6 лет)",
    "is_paid": true
  },
  {
    "id": 396,
    "first_name": "Воронина Анна Сергеевна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Демахина Любовь",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 400,
    "first_name": "Павлов Михаил Александрович",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Shers team",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 403,
    "first_name": "Латышева Алёна Константиновна ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Балтийский берег ",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 407,
    "first_name": "Кузьмин Кузьма Андреевич",
    "last_name": "",
    "group": "Спортсмены",
    "team": "Взрывные котята",
    "set": "5 сет 08 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 412,
    "first_name": "Чаплинский Александр Михайлович",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 411,
    "first_name": "Агеева Мария Антоновна ",
    "last_name": "",
    "group": "Спортсмены",
    "team": "Осьмирук ",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 404,
    "first_name": "Чистяков Артём Иванович ",
    "last_name": "",
    "group": "Спортсмены",
    "team": "Sher's team",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 373,
    "first_name": "Чиркова Алиса Александровна ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (OlclimbTeam)",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 382,
    "first_name": "Вайнштейн Дарья Алексеевна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (Демахина Люба)",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа - 4-6 лет)",
    "is_paid": true
  },
  {
    "id": 387,
    "first_name": "Емельянов Пётр Ильич",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Неолит ",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа 7-8 лет)",
    "is_paid": false
  },
  {
    "id": 397,
    "first_name": "Павлова Виктория Александровна ",
    "last_name": "",
    "group": "Спортсмены",
    "team": "Shers team",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 401,
    "first_name": "Болдина Ксения Дмитриевна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 380,
    "first_name": "Филинков Ярослав Андреевич",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (OlclimbTeam)",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 11-12 лет)",
    "is_paid": false
  },
  {
    "id": 374,
    "first_name": "Зайцева Милена Дмитриевна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (OlclimbTeam)",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 375,
    "first_name": "Ефремов Тимофей Васильевич",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (Скалолазная детвора)",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 381,
    "first_name": "Вайнштейн Кирилл Алексеевич ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (Демахина Люба)",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 388,
    "first_name": "Пыльнев Алексей Павлович ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 398,
    "first_name": "Курье Михаил Андреевич",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (Скалолазная детвора)",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа - 4-6 лет)",
    "is_paid": true
  },
  {
    "id": 423,
    "first_name": "Сокун Софья Дмитриевнс",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Salamanders",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 383,
    "first_name": "Черткова Вера Владимировна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (OlclimbTeam)",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 389,
    "first_name": "Григорьева Майя Максимовна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (OlclimbTeam)",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 13-14, 15-16 лет)",
    "is_paid": true
  },
  {
    "id": 394,
    "first_name": "Погорелая Екатерина Юрьевна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (Скалолазная детвора)",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа - 4-6 лет)",
    "is_paid": true
  },
  {
    "id": 417,
    "first_name": "Терских Артём Михайлович",
    "last_name": "",
    "group": "Общий зачет",
    "team": "-",
    "set": "5 сет 08 марта 14:00 – 16:00 (Группа 13-14, 15-16 лет)",
    "is_paid": true
  },
  {
    "id": 413,
    "first_name": "Куликова Алёна Алексеевна ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (Скалолазная детвора)",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 399,
    "first_name": "Мясникова Арина Сергеевна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Climb Art (Скалолазная детвора)",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 402,
    "first_name": "Воронкова Ярослава Павловна",
    "last_name": "",
    "group": "Спортсмены",
    "team": "Балтийский берег/Неолит",
    "set": "5 сет 08 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 405,
    "first_name": "Чистяков Макар Иванович",
    "last_name": "",
    "group": "Спортсмены",
    "team": "Балтийский берег",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": false
  },
  {
    "id": 406,
    "first_name": "Веровенко Ярослава Валентиновна",
    "last_name": "",
    "group": "Спортсмены",
    "team": "ClimbArt",
    "set": "5 сет 08 марта 14:00 – 16:00 (Группа 13-14, 15-16 лет)",
    "is_paid": true
  },
  {
    "id": 408,
    "first_name": "Егоров Максим Арсеньевич ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Нет",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 376,
    "first_name": "Ахватова Юна Максимовна ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (OlclimbTeam)",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 409,
    "first_name": "Нёма Родион Дмитриевич ",
    "last_name": "",
    "group": "Спортсмены",
    "team": "ClimbArt",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 410,
    "first_name": "Сулин Эол Андреевич",
    "last_name": "",
    "group": "Общий зачет",
    "team": "",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 433,
    "first_name": "Васильева Мария Артемовна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Sloths",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 11-12 лет)",
    "is_paid": false
  },
  {
    "id": 427,
    "first_name": "Леонтьева Олеся Романовна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 420,
    "first_name": "Фомина Оля Антоновна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Salamanders",
    "set": "5 сет 08 марта 14:00 – 16:00 (Группа 13-14, 15-16 лет)",
    "is_paid": true
  },
  {
    "id": 430,
    "first_name": "Ярославцев Евгений Максимович",
    "last_name": "",
    "group": "Спортсмены",
    "team": "Неолит",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 419,
    "first_name": "Лимаренко Павел Юрьевич",
    "last_name": "",
    "group": "Общий зачет",
    "team": "",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 418,
    "first_name": "Долгобородова Агата Михайловна",
    "last_name": "",
    "group": "Спортсмены",
    "team": "Sloths",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 422,
    "first_name": "Чаплинская Василиса Михайловна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt",
    "set": "5 сет 08 марта 14:00 – 16:00 (Группа 13-14, 15-16 лет)",
    "is_paid": true
  },
  {
    "id": 425,
    "first_name": "Свистунова Дарья Александровна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "-",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 426,
    "first_name": "Сасим Сергей Юрьевич ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 421,
    "first_name": "Степанова Алекса Дмитриевна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Salamanders",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 429,
    "first_name": "Топталова Анастасия Евгеньевна ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа - 4-6 лет)",
    "is_paid": true
  },
  {
    "id": 424,
    "first_name": "Курилова Мирослава Олеговна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (Скалолазная детвора)",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 431,
    "first_name": "Ситникова Вероника Георгиевна ",
    "last_name": "",
    "group": "Спортсмены",
    "team": "Sbor",
    "set": "5 сет 08 марта 14:00 – 16:00 (Группа 13-14, 15-16 лет)",
    "is_paid": true
  },
  {
    "id": 436,
    "first_name": "Пономаренко Наталья Вадимовна ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 435,
    "first_name": "Морозова Мария Евгеньевна ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Академия \"Чемпион\"",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа 7-8 лет)",
    "is_paid": false
  },
  {
    "id": 428,
    "first_name": "Галеев Тимур Алексеевич",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 415,
    "first_name": "Жданова Диана Михайловна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Sloths",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 434,
    "first_name": "Васильева Мария Артемовна ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Sloths",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 439,
    "first_name": "Стяжкина Алёна Андреевна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Sloths",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 438,
    "first_name": "Красильников Георгий Романович",
    "last_name": "",
    "group": "Спортсмены",
    "team": "Северная Стена",
    "set": "5 сет 08 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 442,
    "first_name": "Колесникова Валентина Станиславовна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Скалолазная детвора ",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 521,
    "first_name": "Гром Степан",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (Шептало О.С.)",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 384,
    "first_name": "Федченко Диана Вадимовна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (Скалолазная детвора)",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 444,
    "first_name": "Юдина Екатерина Павловна ",
    "last_name": "",
    "group": "Спортсмены",
    "team": "Sher's team ",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 462,
    "first_name": "Рассказов Степан Артемович ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Активити",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа - 4-6 лет)",
    "is_paid": true
  },
  {
    "id": 447,
    "first_name": "Разумов Максим ",
    "last_name": "",
    "group": "Спортсмены",
    "team": "Комета",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 11-12 лет)",
    "is_paid": false
  },
  {
    "id": 451,
    "first_name": "Алякринский Василий",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Неолит ",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 470,
    "first_name": "Волгихина Екатерина Алексеевна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Level up",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа - 4-6 лет)",
    "is_paid": true
  },
  {
    "id": 456,
    "first_name": "Келлехер Миша ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Salamanders",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 443,
    "first_name": "Салмина Ева Владимировна ",
    "last_name": "",
    "group": "Спортсмены",
    "team": "Sher's team ",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 454,
    "first_name": "Кулабухов Дмитрий Андреевич ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (OlclimbTeam)",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 13-14, 15-16 лет)",
    "is_paid": true
  },
  {
    "id": 452,
    "first_name": "Никитина Анна Сергеевна",
    "last_name": "",
    "group": "Спортсмены",
    "team": "СШОР \" Комета\"",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 13-14, 15-16 лет)",
    "is_paid": true
  },
  {
    "id": 440,
    "first_name": "Виноградов Владислав Андреевич",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (OlclimbTeam)",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 13-14, 15-16 лет)",
    "is_paid": true
  },
  {
    "id": 449,
    "first_name": "Халяпина Кира Владиславовна ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Балтийский берег ",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 450,
    "first_name": "Седунов Матвей Александрович ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "",
    "set": "5 сет 08 марта 14:00 – 16:00 (Группа 13-14, 15-16 лет)",
    "is_paid": false
  },
  {
    "id": 457,
    "first_name": "Дворникова Арина Дмитриевна ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Activity ",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 458,
    "first_name": "Богданова Ксения Романова ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Активити",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 13-14, 15-16 лет)",
    "is_paid": false
  },
  {
    "id": 459,
    "first_name": "Куропаткина Даяна Константиновна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Клуб \"Мазила\" г.Кириши",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа - 4-6 лет)",
    "is_paid": true
  },
  {
    "id": 460,
    "first_name": "Еремин Василий Григорьевич",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Climb Art",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 463,
    "first_name": "Николаев Никита Алексеевич ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Активити ",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 13-14, 15-16 лет)",
    "is_paid": true
  },
  {
    "id": 461,
    "first_name": "Еремина Елизавета Григорьевна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ЛУЧ",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 467,
    "first_name": "Киприянова Яромира Павловна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Level up, Восьмёрка",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа - 4-6 лет)",
    "is_paid": true
  },
  {
    "id": 464,
    "first_name": "Струков Михаил Сергеевич ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Активити",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 465,
    "first_name": "Струков Максим Сергеевич",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Активити",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 469,
    "first_name": "Куприенко Анфиса Владимировна ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "",
    "set": "5 сет 08 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 466,
    "first_name": "Ковалёва Варвара Михайловна ",
    "last_name": "",
    "group": "Спортсмены",
    "team": "Спас",
    "set": "5 сет 08 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 448,
    "first_name": "Сычева Милана Александровна ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": false
  },
  {
    "id": 471,
    "first_name": "Калипов Александр Дмитриевич",
    "last_name": "",
    "group": "Общий зачет",
    "team": "",
    "set": "5 сет 08 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 472,
    "first_name": "Бобровский Евгений Владимирович",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Луч",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа - 4-6 лет)",
    "is_paid": true
  },
  {
    "id": 473,
    "first_name": "Жданова Полина Михайловна ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Sloths",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа - 4-6 лет)",
    "is_paid": true
  },
  {
    "id": 474,
    "first_name": "Смирнова Надежда Петровна ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Луч",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 441,
    "first_name": "Ермачкова Кира Андреевна ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (OlclimbTeam)",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 475,
    "first_name": "Нестеров Пётр Антонович",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Северная стена",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 453,
    "first_name": "Громов Эрграсса Алексеевич ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Дроконы",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 503,
    "first_name": "Рябцева Валерия",
    "last_name": "",
    "group": "Общий зачет",
    "team": "-",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 445,
    "first_name": "Смирнов Даниэль Андреевич",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (Скалолазная детвора)",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 488,
    "first_name": "Томарук Мила Тарасовна",
    "last_name": "",
    "group": "Спортсмены",
    "team": "Балтийский Берег",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 7-8 лет)",
    "is_paid": false
  },
  {
    "id": 477,
    "first_name": "Куропаткин Данила Константинович",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Клуб \"Мазила\" г.Кириши",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 478,
    "first_name": "Платонов Дмитрий Алексеевич",
    "last_name": "",
    "group": "Общий зачет",
    "team": ". ",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 479,
    "first_name": "Жук Лидия Сергеевна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Активити",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа - 4-6 лет)",
    "is_paid": true
  },
  {
    "id": 496,
    "first_name": "Ломакина Таисия Андреевна ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Г. Кириши",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 481,
    "first_name": "Арсентьева Ульяна Леонидовна ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Лига Капитана ",
    "set": "5 сет 08 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 482,
    "first_name": "Петрова Анна Максимовна",
    "last_name": "",
    "group": "Спортсмены",
    "team": "Climbart",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 9-10 лет)",
    "is_paid": false
  },
  {
    "id": 508,
    "first_name": "Гаврилова Юлия Александровна",
    "last_name": "",
    "group": "Спортсмены",
    "team": "Комета",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 483,
    "first_name": "Демичев Тимур Игоревич ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ЛУЧ",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа - 4-6 лет)",
    "is_paid": true
  },
  {
    "id": 491,
    "first_name": "Федоров Марк Артурович",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Climbart (Скалолазная детвора)",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 490,
    "first_name": "Гладковский Всеволод Дмитриевич",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Olclimb team",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 13-14, 15-16 лет)",
    "is_paid": true
  },
  {
    "id": 485,
    "first_name": "Богун Вероника Вадимовна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Чемпион",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 486,
    "first_name": "Пришляк Кирилл Владимирович ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Чемпион",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 13-14, 15-16 лет)",
    "is_paid": true
  },
  {
    "id": 484,
    "first_name": "Воропаев Арсений Ильич ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Sloths ",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 13-14, 15-16 лет)",
    "is_paid": true
  },
  {
    "id": 492,
    "first_name": "Нагорнову Ника Максимовна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Скалолазная детвора",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 493,
    "first_name": "Гажула Татьяна Сергеевна ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Скалолазная детвора ClimbArt",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 497,
    "first_name": "Иванов Дмитрий Алексеевич",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Скалолазная детвора",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 9-10 лет)",
    "is_paid": false
  },
  {
    "id": 494,
    "first_name": "Сердюк Мария Ивановна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Скалолазная детвора",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 11-12 лет)",
    "is_paid": false
  },
  {
    "id": 498,
    "first_name": "Башков Гордей Алексеевич",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Академия Чемпион",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 507,
    "first_name": "Чернышова Лада Егоровна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "North folks ",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 480,
    "first_name": "Уханов Александр Дмитриевич ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Наша",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 506,
    "first_name": "Орешко Валерия Сергеевна ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Академия Чемпион",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 13-14, 15-16 лет)",
    "is_paid": true
  },
  {
    "id": 502,
    "first_name": "Сарафанова Екатерина Алексеевна ",
    "last_name": "",
    "group": "Спортсмены",
    "team": "Балтийский берег ",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 504,
    "first_name": "Чернышова Лада Егоровна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "-",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 11-12 лет)",
    "is_paid": false
  },
  {
    "id": 505,
    "first_name": "Науменко Алиса Ильинична ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "-",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 489,
    "first_name": "Горяев Иван Васильевич",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Любовь Демахина",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 487,
    "first_name": "Кашеварова Ксения Игоревна ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Академия чемпион",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 11-12 лет)",
    "is_paid": false
  },
  {
    "id": 500,
    "first_name": "Андреев Георгий Александрович ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (тренер - Шутов С.)",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 509,
    "first_name": "Матвеева Александра Александровна ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "North Folks ",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 510,
    "first_name": "Кузьмин Егор Витальевич ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Скалолазная детвора",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа - 4-6 лет)",
    "is_paid": false
  },
  {
    "id": 499,
    "first_name": "Кузнецова Юлия Александровна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Академия чемпион",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 13-14, 15-16 лет)",
    "is_paid": true
  },
  {
    "id": 511,
    "first_name": "Мищенкова Варвара Ивановна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа - 4-6 лет)",
    "is_paid": true
  },
  {
    "id": 512,
    "first_name": "Комиссарова Ева Александровна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Мазила-Кириши",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа - 4-6 лет)",
    "is_paid": true
  },
  {
    "id": 525,
    "first_name": "Палицына Виктория Егоровна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Демахина Люба ",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 513,
    "first_name": "Степанова Антонина Константиновна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Sky Rocks Энергия Высоты",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 514,
    "first_name": "Степанова Лидия Константиновна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Sky Rocks Энергия Высоты",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 515,
    "first_name": "Карнацкий Лев Богданович",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Скалолазная детвора",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа - 4-6 лет)",
    "is_paid": true
  },
  {
    "id": 517,
    "first_name": "Вылегжанина София Сергеевна",
    "last_name": "",
    "group": "Спортсмены",
    "team": "Sky Rocks",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 13-14, 15-16 лет)",
    "is_paid": true
  },
  {
    "id": 516,
    "first_name": "Николаева Татьяна Дмитриевна ",
    "last_name": "",
    "group": "Спортсмены",
    "team": "Взрывные котята ",
    "set": "5 сет 08 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 539,
    "first_name": "Герасимов Михаил",
    "last_name": "",
    "group": "Общий зачет",
    "team": "",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 540,
    "first_name": "Герасимова Полина",
    "last_name": "",
    "group": "Общий зачет",
    "team": "",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа - 4-6 лет)",
    "is_paid": true
  },
  {
    "id": 518,
    "first_name": "Гимазов Карим",
    "last_name": "",
    "group": "Спортсмены",
    "team": "Взрывные котята",
    "set": "5 сет 08 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 527,
    "first_name": "Бабошин Алексей Валерьевич",
    "last_name": "",
    "group": "Общий зачет",
    "team": "El capitan",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 519,
    "first_name": "Моха Владимир Александрович",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 534,
    "first_name": "Наумова Вероника Святославовна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 522,
    "first_name": "Брохин Даниил Евгеньевич ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Неолит",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 11-12 лет)",
    "is_paid": false
  },
  {
    "id": 524,
    "first_name": "Пятницкова Софья Владиславовна",
    "last_name": "",
    "group": "Спортсмены",
    "team": "Энергия Высоты",
    "set": "5 сет 08 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 538,
    "first_name": "Шелестовская Мирослава Дмитриевна ",
    "last_name": "",
    "group": "Спортсмены",
    "team": "Sher's team",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 529,
    "first_name": "Яблонская Лидия ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (Митин К.И.)",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 520,
    "first_name": "Вари Федор Антонович ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Sher's team ",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 535,
    "first_name": "Кондратьев Дмитрий Вячеславович",
    "last_name": "",
    "group": "Общий зачет",
    "team": "",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 530,
    "first_name": "Черников Дмитрий Евгеньевич",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (Хитрик Ольга)",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 531,
    "first_name": "Виноградова Злата Денисовна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Sky Rocks Энергия Высоты",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 7-8 лет)",
    "is_paid": false
  },
  {
    "id": 533,
    "first_name": "Колесникова Полина Станиславовна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Скалолазная детвора ",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 532,
    "first_name": "Федулов Андрей Артёмович",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Sloths ",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 541,
    "first_name": "Герасимова Вероника",
    "last_name": "",
    "group": "Общий зачет",
    "team": "",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа - 4-6 лет)",
    "is_paid": true
  },
  {
    "id": 536,
    "first_name": "Лиманская Анна Кирилловна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Climbart ",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 526,
    "first_name": "Корчунов Ярослав",
    "last_name": "",
    "group": "Общий зачет",
    "team": "OllclimbTeam",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 537,
    "first_name": "Кронберг Инга Яновна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Неолит",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 543,
    "first_name": "Гуменинко Александр Павлович",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Скалолазная детвора ",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 542,
    "first_name": "Герасимов Сергей",
    "last_name": "",
    "group": "Общий зачет",
    "team": "",
    "set": "1 сет 07 марта 11:00 – 13:00 (Группа - 4-6 лет)",
    "is_paid": true
  },
  {
    "id": 544,
    "first_name": "Свириденко Елизавета ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Ани Заикиной",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 545,
    "first_name": "Ткачев Мирон Максимович",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Скалолазная детвора",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 546,
    "first_name": "Репкин Михаил Павлович",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Скалолазная детвора",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 547,
    "first_name": "Аристова Валерия Сергеевна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 528,
    "first_name": "Смирнов Семён Антонович ",
    "last_name": "",
    "group": "Спортсмены",
    "team": "Осьмирук ",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 9-10 лет)",
    "is_paid": false
  },
  {
    "id": 548,
    "first_name": "Конев Андрей Владимирович",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Митин Константин Игоревич",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 13-14, 15-16 лет)",
    "is_paid": true
  },
  {
    "id": 549,
    "first_name": "Ушакова Валерия Андреевна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Salamanders",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 550,
    "first_name": "Корнев Макар Антонович",
    "last_name": "",
    "group": "Спортсмены",
    "team": "СПб ГБУ ДО СШОР \"Комета\"",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 7-8 лет)",
    "is_paid": true
  },
  {
    "id": 551,
    "first_name": "Кослапова Виктория Алексеевна",
    "last_name": "",
    "group": "Спортсмены",
    "team": "Балтийский берег",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 11-12 лет)",
    "is_paid": true
  },
  {
    "id": 372,
    "first_name": "Чижик Константин Андреевич",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (OlclimbTeam)",
    "set": "2 сет 07 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 552,
    "first_name": "Серафимова Мария Сергеевна ",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Salamanders",
    "set": "4 сет 08 марта 11:00 – 13:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 553,
    "first_name": "Сенякин Лев Евгеньевич",
    "last_name": "",
    "group": "Общий зачет",
    "team": "",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 13-14, 15-16 лет)",
    "is_paid": true
  },
  {
    "id": 554,
    "first_name": "Гильзенрад Михаил Иванович",
    "last_name": "",
    "group": "Общий зачет",
    "team": "",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 13-14, 15-16 лет)",
    "is_paid": true
  },
  {
    "id": 555,
    "first_name": "Сироткин Даниил",
    "last_name": "",
    "group": "Общий зачет",
    "team": "ClimbArt (Митин К.И.)",
    "set": "5 сет 08 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": false
  },
  {
    "id": 556,
    "first_name": "Стивкин Александр Денисович",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Шептало Олеся",
    "set": "5 сет 08 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": false
  },
  {
    "id": 557,
    "first_name": "Стивкин Александр Денисович",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Шептало Олеся",
    "set": "5 сет 08 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": false
  },
  {
    "id": 558,
    "first_name": "Стивкин Александр Денисович",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Шептало Олеся",
    "set": "5 сет 08 марта 14:00 – 16:00 (Группа 9-10 лет)",
    "is_paid": true
  },
  {
    "id": 559,
    "first_name": "Димон Strong ",
    "last_name": "",
    "group": "Спортсмены",
    "team": "ВЫЁЖики",
    "set": "5 сет 08 марта 14:00 – 16:00 (Группа 13-14, 15-16 лет)",
    "is_paid": false
  },
  {
    "id": 560,
    "first_name": "Усанова Ева Евгеньевна",
    "last_name": "",
    "group": "Общий зачет",
    "team": "Скалолазная детвора",
    "set": "3 сет 07 марта 17:00 – 19:00 (Группа 7-8 лет)",
    "is_paid": false
  }
]